{
    "name": "Wat Phra Sri Sanphet",
    "description": "Wat Phra Si Sanphet was the holiest temple on the site of the old Royal Palace in Thailand's ancient capital of Ayutthaya until the city was completely destroyed by the Burmese in 1767.",
    "address": "Pratuchai, Phra Nakhon Si Ayutthaya District, Phra Nakhon Si Ayutthaya 13000",
    "phone": "035 242 284",
    "images": ["http://imgur.com/OPJX1yW", "http://imgur.com/JuurFfv", "http://imgur.com/Ii9Uzvk"],
    "geolocation": {
      "lat": "14.355990",
      "lon": "100.558564"
    }
  },
  {
    "name": "Wat Chaiwatthanaram",
    "description": "Wat Chaiwatthanaram is a Buddhist temple in the city of Ayutthaya Historical Park, Thailand, on the west bank of the Chao Phraya River, outside Ayutthaya island. It is one of Ayutthaya's best known temples and a major tourist attraction.",
    "address": "Ban Pom, Phra Nakhon Si Ayutthaya District, Phra Nakhon Si Ayutthaya 13000",
    "phone": "035 322 730",
    "images": ["http://imgur.com/iT0DRNB", "http://imgur.com/whk2Z78", "http://imgur.com/puNdE5h"],
    "geolocation": {
      "lat": "14.342896",
      "lon": "100.541822"
    }
  },
  {
    "name": "Wat Phanan Choeng",
    "description": "Wat Phanan Choeng is a Buddhist temple in the city of Ayutthaya, Thailand, on the east bank of the Chao Phraya River at the south-eastern side of the confluence of the Chao Phraya and Pa Sak rivers. ",
    "address": "Ho Rattanachai, Phra Nakhon Si Ayutthaya District, Phra Nakhon Si Ayutthaya 13000",
    "phone": "096 739 8630",
    "images": ["http://imgur.com/TXIwv72", "http://imgur.com/0cqywlF", "http://imgur.com/0dQB8CW"],
    "geolocation": {
      "lat": "14.344192",
      "lon": "100.579032"
    }
  },
  {
    "name": "Ayutthaya Historical Park",
    "description": "Ayutthaya Historical Park covers the ruins of the old city of Ayutthaya, Thailand. The city of Ayutthaya was founded by King Ramathibodi I in 1351. The city was captured by the Burmese in 1569.",
    "address": "Ayutthaya Historical Park, Phra Nakhon Si Ayutthaya",
    "phone": "081 900 7442",
    "images": ["http://imgur.com/aM0NaBn", "http://imgur.com/3N7Bl8c", "http://imgur.com/tgKwAdT"],
    "lat": "14.355547",
    "lon": "100.558436"
  },
  {
    "name": "Wat Ratchaburana, Ayutthaya",
    "description": "Wat Ratchaburana is a Buddhist temple in the Ayutthaya Historical Park, Ayutthaya, Thailand. The temple's main prang is one of the finest in the city. Located in the island section of Ayutthaya, Wat Ratchaburana is immediately north of Wat Mahathat.",
    "address": "Tha Wa Su Kri, Phra Nakhon Si Ayutthaya District, Phra Nakhon Si Ayutthaya 13000",
    "phone": "081 900 7442",
    "images": ["http://imgur.com/OjHUTtq", "http://imgur.com/mCUte3A", "http://imgur.com/iU08zd9"],
    "geolocation": {
      "lat": "14.358792",
      "lon": "100.567376"
    }
  }
